"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 6649, \"word_counts\": \"{\\\"this\\\": 10033, \\\"lovely\\\": 21, \\\"product\\\": 3172, \\\"feels\\\": 542, \\\"soft\\\": 399, \\\"and\\\": 16748, \\\"smooth\\\": 526, \\\"the\\\": 16257, \\\"touch\\\": 142, \\\"it\\\\u2019s\\\": 1267, \\\"well\\\": 1027, \\\"made\\\": 490, \\\"although\\\": 84, \\\"roller\\\": 294, \\\"does\\\": 1174, \\\"seem\\\": 103, \\\"quite\\\": 176, \\\"fragile\\\": 21, \\\"must\\\": 141, \\\"handled\\\": 3, \\\"with\\\": 3900, \\\"care\\\": 163, \\\"because\\\": 1354, \\\"rather\\\": 86, \\\"easy\\\": 687, \\\"break\\\": 256, \\\"even\\\": 1017, \\\"drops\\\": 15, \\\"from\\\": 1384, \\\"short\\\": 163, \\\"distance\\\": 3, \\\"ground\\\": 2, \\\"works\\\": 673, \\\"enough\\\": 318, \\\"for\\\": 5793, \\\"being\\\": 248, \\\"whitening\\\": 86, \\\"tooth\\\": 23, \\\"paste\\\": 19, \\\"lady\\\": 23, \\\"likes\\\": 30, \\\"you\\\": 2868, \\\"really\\\": 1426, \\\"cant\\\": 256, \\\"beat\\\": 55, \\\"price\\\": 756, \\\"its\\\": 1573, \\\"toothpaste\\\": 215, \\\"not\\\": 4048, \\\"much\\\": 1128, \\\"more\\\": 1239, \\\"say\\\": 412, \\\"used\\\": 1684, \\\"have\\\": 4889, \\\"lush\\\": 9, \\\"long\\\": 868, \\\"full\\\": 154, \\\"eyelashes\\\": 200, \\\"but\\\": 4833, \\\"got\\\": 608, \\\"older\\\": 34, \\\"lost\\\": 43, \\\"lushness\\\": 1, \\\"kept\\\": 63, \\\"length\\\": 296, \\\"mascara\\\": 1807, \\\"helped\\\": 123, \\\"fill\\\": 2, \\\"volume\\\": 401, \\\"evened\\\": 2, \\\"out\\\": 1869, \\\"overall\\\": 199, \\\"shape\\\": 93, \\\"definitely\\\": 687, \\\"glad\\\": 159, \\\"tried\\\": 822, \\\"brand\\\": 375, \\\"only\\\": 1246, \\\"reason\\\": 99, \\\"did\\\": 935, \\\"earn\\\": 1, \\\"star\\\": 87, \\\"review\\\": 198, \\\"due\\\": 136, \\\"how\\\": 860, \\\"many\\\": 438, \\\"times\\\": 450, \\\"smudged\\\": 35, \\\"later\\\": 101, \\\"day\\\": 852, \\\"wasnt\\\": 110, \\\"horrible\\\": 92, \\\"had\\\": 1611, \\\"keep\\\": 353, \\\"checking\\\": 5, \\\"eyes\\\": 636, \\\"smudging\\\": 44, \\\"once\\\": 430, \\\"noticed\\\": 225, \\\"that\\\": 4069, \\\"happened\\\": 64, \\\"all\\\": 1844, \\\"also\\\": 1070, \\\"non\\\": 45, \\\"waterproof\\\": 182, \\\"version\\\": 105, \\\"was\\\": 3788, \\\"harder\\\": 26, \\\"than\\\": 990, \\\"most\\\": 339, \\\"brands\\\": 202, \\\"remove\\\": 359, \\\"just\\\": 1932, \\\"purchased\\\": 267, \\\"hoping\\\": 90, \\\"doesnt\\\": 558, \\\"smudge\\\": 123, \\\"acne\\\": 362, \\\"prone\\\": 167, \\\"skin\\\": 2971, \\\"sunscreens\\\": 193, \\\"broken\\\": 89, \\\"one\\\": 1920, \\\"love\\\": 1498, \\\"neutral\\\": 5, \\\"sunscreen\\\": 1166, \\\"real\\\": 163, \\\"smell\\\": 259, \\\"clog\\\": 35, \\\"pores\\\": 73, \\\"some\\\": 795, \\\"little\\\": 970, \\\"greasy\\\": 230, \\\"find\\\": 317, \\\"fine\\\": 347, \\\"especially\\\": 199, \\\"when\\\": 1422, \\\"put\\\": 518, \\\"makeup\\\": 960, \\\"after\\\": 1961, \\\"kind\\\": 171, \\\"gives\\\": 202, \\\"dewey\\\": 2, \\\"look\\\": 777, \\\"now\\\": 889, \\\"always\\\": 490, \\\"investing\\\": 3, \\\"skincare\\\": 68, \\\"products\\\": 556, \\\"worth\\\": 436, \\\"good\\\": 1219, \\\"cheap\\\": 147, \\\"attached\\\": 19, \\\"picture\\\": 78, \\\"coat\\\": 98, \\\"then\\\": 771, \\\"coats\\\": 90, \\\"agree\\\": 21, \\\"others\\\": 154, \\\"said\\\": 209, \\\"runny\\\": 8, \\\"raccoon\\\": 63, \\\"time\\\": 1445, \\\"wearing\\\": 151, \\\"maybe\\\": 260, \\\"primer\\\": 65, \\\"baking\\\": 3, \\\"could\\\": 434, \\\"lasted\\\": 59, \\\"longer\\\": 285, \\\"other\\\": 928, \\\"mascaras\\\": 171, \\\"don\\\\u2019t\\\": 649, \\\"under\\\": 449, \\\"same\\\": 440, \\\"circumstances\\\": 3, \\\"pretty\\\": 418, \\\"pleased\\\": 60, \\\"them\\\": 836, \\\"initially\\\": 36, \\\"ordered\\\": 190, \\\"dermaplaning\\\": 89, \\\"which\\\": 707, \\\"they\\\": 1299, \\\"amazing\\\": 557, \\\"job\\\": 263, \\\"theyre\\\": 75, \\\"great\\\": 1561, \\\"getting\\\": 313, \\\"rid\\\": 106, \\\"random\\\": 19, \\\"facial\\\": 321, \\\"hairs\\\": 163, \\\"cleaning\\\": 45, \\\"your\\\": 1748, \\\"eyebrow\\\": 75, \\\"arches\\\": 2, \\\"etc\\\": 80, \\\"happy\\\": 268, \\\"these\\\": 1433, \\\"felt\\\": 298, \\\"new\\\": 267, \\\"fresh\\\": 129, \\\"make\\\": 798, \\\"sure\\\": 530, \\\"moisturize\\\": 66, \\\"afterwards\\\": 81, \\\"though\\\": 325, \\\"course\\\": 85, \\\"unfortunately\\\": 134, \\\"isnt\\\": 134, \\\"useable\\\": 2, \\\"pills\\\": 46, \\\"work\\\": 740, \\\"wanted\\\": 269, \\\"return\\\": 153, \\\"window\\\": 25, \\\"closed\\\": 23, \\\"ive\\\": 844, \\\"been\\\": 1074, \\\"having\\\": 208, \\\"back\\\": 540, \\\"while\\\": 467, \\\"journey\\\": 4, \\\"help\\\": 271, \\\"female\\\": 13, \\\"athlete\\\": 2, \\\"sweat\\\": 46, \\\"builds\\\": 10, \\\"sports\\\": 4, \\\"bra\\\": 8, \\\"area\\\": 138, \\\"i\\\\u2019ve\\\": 716, \\\"about\\\": 1225, \\\"week\\\": 347, \\\"straight\\\": 323, \\\"every\\\": 573, \\\"night\\\": 207, \\\"has\\\": 1258, \\\"gone\\\": 88, \\\"away\\\": 274, \\\"few\\\": 536, \\\"tips\\\": 27, \\\"you\\\\u2019re\\\": 125, \\\"struggling\\\": 12, \\\"anybody\\\": 5, \\\"shower\\\": 160, \\\"any\\\": 736, \\\"type\\\": 117, \\\"workout\\\": 13, \\\"using\\\": 1792, \\\"pan\\\": 1, \\\"oxly\\\": 1, \\\"clean\\\": 301, \\\"consistency\\\": 57, \\\"solution\\\": 19, \\\"thick\\\": 610, \\\"liquidity\\\": 1, \\\"middle\\\": 22, \\\"there\\\": 600, \\\"scent\\\": 106, \\\"acted\\\": 1, \\\"dry\\\": 1480, \\\"luck\\\": 25, \\\"heard\\\": 104, \\\"read\\\": 193, \\\"best\\\": 585, \\\"conditioner\\\": 203, \\\"damaged\\\": 246, \\\"hair\\\": 6528, \\\"very\\\": 1944, \\\"disappointing\\\": 36, \\\"almost\\\": 261, \\\"4oz\\\": 2, \\\"mosturizing\\\": 1, \\\"repair\\\": 66, \\\"hydrate\\\": 11, \\\"pronexa\\\": 9, \\\"worked\\\": 251, \\\"like\\\": 2529, \\\"charm\\\": 11, \\\"feel\\\": 762, \\\"less\\\": 342, \\\"opalex\\\": 4, \\\"will\\\": 1459, \\\"buy\\\": 690, \\\"again\\\": 712, \\\"shocked\\\": 56, \\\"quality\\\": 271, \\\"given\\\": 84, \\\"use\\\": 3372, \\\"regular\\\": 243, \\\"apply\\\": 307, \\\"single\\\": 60, \\\"light\\\": 293, \\\"building\\\": 6, \\\"\\\\u201cfalse\\\\u201d\\\": 1, \\\"since\\\": 461, \\\"lashes\\\": 960, \\\"already\\\": 195, \\\"can\\\": 1129, \\\"bit\\\": 443, \\\"holds\\\": 30, \\\"curl\\\": 159, \\\"never\\\": 738, \\\"found\\\": 299, \\\"case\\\": 72, \\\"water\\\": 234, \\\"proof\\\": 56, \\\"without\\\": 486, \\\"didn\\\\u2019t\\\": 362, \\\"need\\\": 479, \\\"forever\\\": 103, \\\"takes\\\": 349, \\\"lot\\\": 547, \\\"abuse\\\": 3, \\\"vehicle\\\": 1, \\\"air\\\": 209, \\\"conditioning\\\": 35, \\\"get\\\": 1585, \\\"blown\\\": 41, \\\"dried\\\": 204, \\\"black\\\": 126, \\\"shirt\\\": 9, \\\"pieces\\\": 44, \\\"over\\\": 740, \\\"whole\\\": 125, \\\"those\\\": 217, \\\"off\\\": 1222, \\\"strand\\\": 18, \\\"hairdresser\\\": 38, \\\"suggested\\\": 33, \\\"olaplex\\\": 432, \\\"wow\\\": 109, \\\"wore\\\": 38, \\\"hardly\\\": 22, \\\"faithfully\\\": 4, \\\"wavy\\\": 152, \\\"corse\\\": 2, \\\"side\\\": 121, \\\"blow\\\": 615, \\\"way\\\": 578, \\\"traditional\\\": 35, \\\"dryer\\\": 833, \\\"putting\\\": 96, \\\"leave\\\": 518, \\\"rest\\\": 54, \\\"step\\\": 93, \\\"stays\\\": 96, \\\"until\\\": 185, \\\"wash\\\": 329, \\\"makes\\\": 493, \\\"let\\\": 250, \\\"down\\\": 326, \\\"can\\\\u2019t\\\": 195, \\\"believe\\\": 173, \\\"typically\\\": 51, \\\"too\\\": 884, \\\"faced\\\": 17, \\\"better\\\": 758, \\\"sex\\\": 25, \\\"blows\\\": 15, \\\"multiple\\\": 76, \\\"clumping\\\": 46, \\\"seriously\\\": 65, \\\"curls\\\": 90, \\\"fluffy\\\": 11, \\\"voluminous\\\": 39, \\\"bought\\\": 683, \\\"oct\\\": 3, \\\"loved\\\": 174, \\\"dries\\\": 149, \\\"styles\\\": 13, \\\"mins\\\": 74, \\\"recommended\\\": 367, \\\"people\\\": 259, \\\"woke\\\": 21, \\\"today\\\": 91, \\\"weeks\\\": 187, \\\"purchasing\\\": 87, \\\"first\\\": 978, \\\"started\\\": 302, \\\"slowing\\\": 2, \\\"eventually\\\": 37, \\\"stopped\\\": 116, \\\"together\\\": 86, \\\"smoking\\\": 15, \\\"smelling\\\": 12, \\\"fire\\\": 47, \\\"outside\\\": 59, \\\"caution\\\": 19, \\\"wasn\\\\u2019t\\\": 89, \\\"hopeful\\\": 11, \\\"would\\\": 1355, \\\"i\\\\u2019m\\\": 721, \\\"pleasantly\\\": 29, \\\"surprised\\\": 98, \\\"medium\\\": 90, \\\"left\\\": 373, \\\"own\\\": 109, \\\"devices\\\": 4, \\\"curly\\\": 233, \\\"waves\\\": 25, \\\"per\\\": 58, \\\"cute\\\": 34, \\\"big\\\": 218, \\\"messy\\\": 17, \\\"looking\\\": 373, \\\"usual\\\": 76, \\\"routine\\\": 136, \\\"either\\\": 183, \\\"flat\\\": 264, \\\"iron\\\": 209, \\\"curling\\\": 68, \\\"wand\\\": 145, \\\"loose\\\": 20, \\\"fangled\\\": 1, \\\"device\\\": 46, \\\"allows\\\": 19, \\\"needed\\\": 140, \\\"saves\\\": 20, \\\"min\\\": 64, \\\"hey\\\": 13, \\\"that\\\\u2019s\\\": 144, \\\"deal\\\": 103, \\\"morning\\\": 256, \\\"hard\\\": 284, \\\"whatsoever\\\": 24, \\\"cannot\\\": 126, \\\"round\\\": 178, \\\"brush\\\": 782, \\\"mirror\\\": 28, \\\"nutshell\\\": 1, \\\"money\\\": 313, \\\"saved\\\": 59, \\\"broke\\\": 136, \\\"crazy\\\": 64, \\\"why\\\": 203, \\\"hated\\\": 29, \\\"excited\\\": 119, \\\"item\\\": 135, \\\"white\\\": 526, \\\"didnt\\\": 483, \\\"desolve\\\": 1, \\\"moisturizer\\\": 526, \\\"spf\\\": 298, \\\"second\\\": 200, \\\"bottle\\\": 489, \\\"leaves\\\": 286, \\\"nice\\\": 404, \\\"glow\\\": 24, \\\"combination\\\": 76, \\\"turn\\\": 57, \\\"into\\\": 359, \\\"oil\\\": 177, \\\"slick\\\": 14, \\\"slight\\\": 66, \\\"luminescence\\\": 1, \\\"subtly\\\": 1, \\\"enhances\\\": 4, \\\"complexion\\\": 22, \\\"ill\\\": 151, \\\"sensitive\\\": 698, \\\"acneprone\\\": 32, \\\"recommend\\\": 797, \\\"friend\\\": 101, \\\"still\\\": 654, \\\"straightener\\\": 108, \\\"done\\\": 273, \\\"liked\\\": 79, \\\"able\\\": 194, \\\"drying\\\": 358, \\\"power\\\": 46, \\\"holding\\\": 42, \\\"tools\\\": 93, \\\"straighter\\\": 15, \\\"frizzy\\\": 223, \\\"normal\\\": 166, \\\"gave\\\": 224, \\\"stars\\\": 140, \\\"achieve\\\": 44, \\\"perfect\\\": 273, \\\"style\\\": 154, \\\"careful\\\": 207, \\\"part\\\": 142, \\\"extremely\\\": 165, \\\"hot\\\": 463, \\\"accidentally\\\": 46, \\\"touched\\\": 22, \\\"couple\\\": 219, \\\"burned\\\": 71, \\\"top\\\": 239, \\\"handle\\\": 102, \\\"loud\\\": 81, \\\"what\\\": 723, \\\"expect\\\": 63, \\\"before\\\": 780, \\\"turning\\\": 24, \\\"i\\\\u2019ll\\\": 137, \\\"month\\\": 165, \\\"saw\\\": 208, \\\"zero\\\": 56, \\\"difference\\\": 310, \\\"fact\\\": 86, \\\"anything\\\": 284, \\\"grubby\\\": 1, \\\"something\\\": 295, \\\"where\\\": 188, \\\"build\\\": 36, \\\"evenly\\\": 30, \\\"expected\\\": 88, \\\"open\\\": 51, \\\"hands\\\": 150, \\\"are\\\": 1551, \\\"wet\\\": 200, \\\"annoying\\\": 34, \\\"frustrating\\\": 21, \\\"effort\\\": 38, \\\"designing\\\": 1, \\\"easier\\\": 132, \\\"sun\\\": 304, \\\"hour\\\": 142, \\\"face\\\": 2077, \\\"bright\\\": 17, \\\"red\\\": 148, \\\"burning\\\": 148, \\\"next\\\": 174, \\\"swollen\\\": 22, \\\"barely\\\": 59, \\\"confused\\\": 4, \\\"usually\\\": 303, \\\"safe\\\": 50, \\\"amazon\\\": 379, \\\"selling\\\": 14, \\\"fake\\\": 120, \\\"tool\\\": 321, \\\"between\\\": 123, \\\"line\\\": 95, \\\"eyebrows\\\": 234, \\\"seeing\\\": 70, \\\"results\\\": 330, \\\"quickly\\\": 221, \\\"added\\\": 82, \\\"bonus\\\": 33, \\\"useful\\\": 17, \\\"absolutely\\\": 227, \\\"four\\\": 52, \\\"applications\\\": 28, \\\"odor\\\": 17, \\\"easily\\\": 307, \\\"applied\\\": 157, \\\"towel\\\": 90, \\\"entire\\\": 82, \\\"affective\\\": 2, \\\"stops\\\": 9, \\\"working\\\": 121, \\\"minutes\\\": 480, \\\"who\\\": 249, \\\"overnight\\\": 67, \\\"going\\\": 407, \\\"see\\\": 507, \\\"different\\\": 307, \\\"result\\\": 78, \\\"leaving\\\": 80, \\\"six\\\": 19, \\\"hours\\\": 241, \\\"therefore\\\": 25, \\\"bleached\\\": 133, \\\"rescued\\\": 1, \\\"seca\\\": 3, \\\"pelo\\\": 10, \\\"r\\\\u00e1pido\\\": 6, \\\"c\\\\u00f3modo\\\": 1, \\\"pero\\\": 31, \\\"las\\\": 23, \\\"cerdas\\\": 1, \\\"que\\\": 84, \\\"trae\\\": 2, \\\"los\\\": 10, \\\"extremos\\\": 1, \\\"dobla\\\": 1, \\\"con\\\": 46, \\\"uso\\\": 7, \\\"twice\\\": 193, \\\"third\\\": 54, \\\"seems\\\": 208, \\\"wonders\\\": 47, \\\"helping\\\": 29, \\\"heatdamaged\\\": 1, \\\"their\\\": 224, \\\"natural\\\": 163, \\\"beauty\\\": 91, \\\"compliments\\\": 38, \\\"pattern\\\": 9, \\\"finally\\\": 147, \\\"came\\\": 262, \\\"years\\\": 479, \\\"complaint\\\": 56, \\\"wish\\\": 224, \\\"somewhere\\\": 15, \\\"else\\\": 146, \\\"decent\\\": 73, \\\"invest\\\": 7, \\\"unless\\\": 73, \\\"funds\\\": 1, \\\"purchase\\\": 304, \\\"two\\\": 378, \\\"three\\\": 122, \\\"healthy\\\": 134, \\\"ever\\\": 396, \\\"expensive\\\": 288, \\\"know\\\": 425, \\\"hormonal\\\": 19, \\\"cystic\\\": 21, \\\"taken\\\": 32, \\\"cream\\\": 148, \\\"pill\\\": 22, \\\"point\\\": 118, \\\"needless\\\": 16, \\\"somewhat\\\": 42, \\\"major\\\": 31, \\\"outbreaks\\\": 4, \\\"dermatologist\\\": 188, \\\"cerave\\\": 115, \\\"cetaphil\\\": 18, \\\"everyday\\\": 111, \\\"such\\\": 173, \\\"cleanser\\\": 41, \\\"lotions\\\": 19, \\\"lotion\\\": 210, \\\"doesn\\\\u2019t\\\": 399, \\\"cause\\\": 164, \\\"super\\\": 535, \\\"application\\\": 139, \\\"lol\\\": 89, \\\"blends\\\": 23, \\\"give\\\": 453, \\\"minute\\\": 41, \\\"applying\\\": 156, \\\"should\\\": 204, \\\"consistent\\\": 17, \\\"boyfriend\\\": 19, \\\"commented\\\": 9, \\\"right\\\": 326, \\\"omg\\\": 47, \\\"stylist\\\": 76, \\\"she\\\": 241, \\\"revlon\\\": 139, \\\"were\\\": 416, \\\"looks\\\": 442, \\\"went\\\": 244, \\\"bar\\\": 16, \\\"tangled\\\": 40, \\\"completely\\\": 238, \\\"styling\\\": 126, \\\"recently\\\": 107, \\\"diagnosed\\\": 6, \\\"mild\\\": 28, \\\"rosacea\\\": 73, \\\"daily\\\": 237, \\\"days\\\": 323, \\\"cheeks\\\": 53, \\\"became\\\": 47, \\\"irritated\\\": 94, \\\"rough\\\": 59, \\\"scaly\\\": 2, \\\"normally\\\": 134, \\\"oily\\\": 281, \\\"reaction\\\": 77, \\\"reading\\\": 96, \\\"reviews\\\": 636, \\\"sounds\\\": 24, \\\"react\\\": 15, \\\"poorly\\\": 13, \\\"niacinamide\\\": 47, \\\"steer\\\": 1, \\\"clear\\\": 215, \\\"future\\\": 30, \\\"juice\\\": 2, \\\"awesome\\\": 122, \\\"looooooove\\\": 1, \\\"wipes\\\": 328, \\\"take\\\": 383, \\\"moisturized\\\": 57, \\\"each\\\": 157, \\\"wipe\\\": 132, \\\"moisture\\\": 77, \\\"scrubbing\\\": 10, \\\"paper\\\": 14, \\\"burts\\\": 3, \\\"bees\\\": 5, \\\"wavycurly\\\": 14, \\\"alot\\\": 19, \\\"try\\\": 785, \\\"tame\\\": 21, \\\"frizz\\\": 155, \\\"attempted\\\": 4, \\\"life\\\": 204, \\\"giant\\\": 12, \\\"disaster\\\": 4, \\\"trying\\\": 238, \\\"45min\\\": 2, \\\"professionally\\\": 20, \\\"mean\\\": 36, \\\"dominican\\\": 1, \\\"often\\\": 116, \\\"there\\\\u2019s\\\": 44, \\\"arm\\\": 32, \\\"muscle\\\": 9, \\\"pull\\\": 56, \\\"goes\\\": 308, \\\"along\\\": 73, \\\"tubihead\\\": 1, \\\"wrap\\\": 21, \\\"literally\\\": 132, \\\"took\\\": 274, \\\"brushes\\\": 33, \\\"dryers\\\": 25, \\\"ceramics\\\": 1, \\\"ions\\\": 1, \\\"infused\\\": 1, \\\"fancy\\\": 24, \\\"stuff\\\": 372, \\\"taming\\\": 5, \\\"least\\\": 163, \\\"totally\\\": 100, \\\"comparares\\\": 1, \\\"imitations\\\": 1, \\\"pack\\\": 118, \\\"local\\\": 24, \\\"retail\\\": 6, \\\"store\\\": 155, \\\"amount\\\": 220, \\\"sheets\\\": 11, \\\"pricing\\\": 3, \\\"reacts\\\": 10, \\\"neutrogena\\\": 81, \\\"dirt\\\": 14, \\\"smoothly\\\": 75, \\\"moisturizing\\\": 211, \\\"old\\\": 179, \\\"cheaper\\\": 96, \\\"bigger\\\": 41, \\\"through\\\": 270, \\\"allergic\\\": 61, \\\"switch\\\": 55, \\\"harsh\\\": 35, \\\"chemicals\\\": 31, \\\"add\\\": 137, \\\"lash\\\": 190, \\\"comb\\\": 58, \\\"separate\\\": 62, \\\"everything\\\": 125, \\\"steps\\\": 13, \\\"during\\\": 125, \\\"flaking\\\": 50, \\\"end\\\": 299, \\\"smudges\\\": 87, \\\"youll\\\": 46, \\\"excuse\\\": 6, \\\"645am\\\": 1, \\\"around\\\": 281, \\\"11pm\\\": 2, \\\"basic\\\": 22, \\\"hectic\\\": 1, \\\"mad\\\": 15, \\\"lessened\\\": 3, \\\"lower\\\": 67, \\\"loooooove\\\": 1, \\\"hairbrush\\\": 13, \\\"threw\\\": 42, \\\"replaced\\\": 23, \\\"model\\\": 10, \\\"size\\\": 143, \\\"thought\\\": 361, \\\"clunky\\\": 10, \\\"feeling\\\": 266, \\\"five\\\": 41, \\\"damp\\\": 98, \\\"doing\\\": 182, \\\"incapable\\\": 2, \\\"pros\\\": 46, \\\"expert\\\": 4, \\\"technique\\\": 18, \\\"section\\\": 78, \\\"cons\\\": 51, \\\"awkwardly\\\": 2, \\\"however\\\": 404, \\\"burn\\\": 201, \\\"arms\\\": 68, \\\"weight\\\": 56, \\\"lifting\\\": 2, \\\"gets\\\": 285, \\\"loss\\\": 21, \\\"bristles\\\": 112, \\\"yes\\\": 122, \\\"title\\\": 5, \\\"suggests\\\": 2, \\\"live\\\": 84, \\\"within\\\": 99, \\\"mile\\\": 1, \\\"radius\\\": 1, \\\"anyone\\\": 121, \\\"neck\\\": 127, \\\"sweaty\\\": 16, \\\"you\\\\u2019ve\\\": 13, \\\"basically\\\": 48, \\\"gotta\\\": 18, \\\"straightened\\\": 33, \\\"slightly\\\": 89, \\\"pass\\\": 26, \\\"throughs\\\": 1, \\\"wouldn\\\\u2019t\\\": 83, \\\"past\\\": 141, \\\"shoulders\\\": 40, \\\"jade\\\": 102, \\\"run\\\": 136, \\\"walk\\\": 18, \\\"fabulous\\\": 37, \\\"serum\\\": 58, \\\"extra\\\": 116, \\\"treatyoself\\\": 1, \\\"packaging\\\": 150, \\\"dropped\\\": 20, \\\"extreme\\\": 25, \\\"king\\\": 1, \\\"disappointed\\\": 256, \\\"fast\\\": 145, \\\"comes\\\": 217, \\\"material\\\": 14, \\\"they\\\\u2019re\\\": 57, \\\"uses\\\": 155, \\\"lip\\\": 81, \\\"his\\\": 54, \\\"fan\\\": 60, \\\"film\\\": 43, \\\"washed\\\": 89, \\\"misses\\\": 1, \\\"washing\\\": 88, \\\"worst\\\": 71, \\\"burt\\\\u2019s\\\": 1, \\\"happier\\\": 12, \\\"dont\\\": 733, \\\"hella\\\": 4, \\\"imagine\\\": 56, \\\"mouth\\\": 171, \\\"corona\\\": 2, \\\"free\\\": 129, \\\"zone\\\": 3, \\\"suck\\\": 10, \\\"true\\\": 52, \\\"story\\\": 16, \\\"thinking\\\": 69, \\\"things\\\": 174, \\\"spit\\\": 6, \\\"ahead\\\": 22, \\\"swallowed\\\": 1, \\\"beginners\\\": 2, \\\"folks\\\": 5, \\\"taste\\\": 89, \\\"color\\\": 198, \\\"sanitary\\\": 3, \\\"flake\\\": 47, \\\"harden\\\": 1, \\\"washes\\\": 27, \\\"problem\\\": 184, \\\"transfers\\\": 7, \\\"curled\\\": 37, \\\"onto\\\": 48, \\\"hooded\\\": 4, \\\"lids\\\": 18, \\\"eyelids\\\": 35, \\\"tend\\\": 51, \\\"become\\\": 51, \\\"exactly\\\": 88, \\\"blame\\\": 5, \\\"compelled\\\": 4, \\\"face\\\\u2014its\\\": 1, \\\"purport\\\": 1, \\\"hypermoisturizing\\\": 1, \\\"necessarily\\\": 12, \\\"complaining\\\": 7, \\\"stating\\\": 6, \\\"issue\\\": 127, \\\"thats\\\": 147, \\\"perfectly\\\": 83, \\\"might\\\": 158, \\\"lightweight\\\": 83, \\\"absorbs\\\": 70, \\\"spreads\\\": 20, \\\"zits\\\": 8, \\\"missing\\\": 20, \\\"clumpy\\\": 167, \\\"wiping\\\": 13, \\\"tons\\\": 51, \\\"flakes\\\": 86, \\\"eye\\\": 297, \\\"awful\\\": 61, \\\"son\\\": 23, \\\"arrived\\\": 78, \\\"cap\\\": 75, \\\"smashed\\\": 5, \\\"smithereens\\\": 1, \\\"envelopes\\\": 1, \\\"boxes\\\": 18, \\\"think\\\": 497, \\\"itch\\\": 18, \\\"expecting\\\": 63, \\\"lighter\\\": 41, \\\"spread\\\": 34, \\\"fell\\\": 35, \\\"tangle\\\": 17, \\\"ending\\\": 4, \\\"straightening\\\": 75, \\\"damage\\\": 207, \\\"difficult\\\": 108, \\\"sometimes\\\": 130, \\\"shoulder\\\": 64, \\\"haven\\\\u2019t\\\": 84, \\\"smelled\\\": 26, \\\"setting\\\": 257, \\\"cold\\\": 83, \\\"strong\\\": 142, \\\"i\\\\u2019d\\\": 120, \\\"hairdo\\\": 2, \\\"cools\\\": 2, \\\"quick\\\": 127, \\\"negative\\\": 52, \\\"small\\\": 286, \\\"you\\\\u2019ll\\\": 33, \\\"tired\\\": 58, \\\"hesitant\\\": 57, \\\"mixed\\\": 25, \\\"internet\\\": 9, \\\"cousin\\\": 7, \\\"convinced\\\": 11, \\\"her\\\": 210, \\\"looked\\\": 267, \\\"last\\\": 289, \\\"thing\\\": 386, \\\"appears\\\": 18, \\\"actually\\\": 350, \\\"atm\\\": 1, \\\"catch\\\": 16, \\\"sectioned\\\": 7, \\\"shiny\\\": 180, \\\"lacking\\\": 5, \\\"late\\\": 36, \\\"growth\\\": 14, \\\"pleasant\\\": 26, \\\"surprise\\\": 20, \\\"advice\\\": 24, \\\"finish\\\": 80, \\\"styler\\\": 29, \\\"spend\\\": 88, \\\"overly\\\": 15, \\\"stop\\\": 97, \\\"expedite\\\": 1, \\\"process\\\": 81, \\\"smarter\\\": 1, \\\"productthat\\\": 1, \\\"replacing\\\": 6, \\\"pop\\\": 37, \\\"received\\\": 148, \\\"christmas\\\": 31, \\\"gift\\\": 64, \\\"year\\\": 164, \\\"months\\\": 274, \\\"another\\\": 290, \\\"wouldnt\\\": 81, \\\"youve\\\": 13, \\\"till\\\": 19, \\\"myself\\\": 211, \\\"wax\\\": 21, \\\"probably\\\": 188, \\\"breezy\\\": 1, \\\"barrel\\\": 50, \\\"body\\\": 98, \\\"shine\\\": 88, \\\"costs\\\": 9, \\\"considering\\\": 42, \\\"dies\\\": 7, \\\"high\\\": 409, \\\"hopes\\\": 43, \\\"complete\\\": 18, \\\"flop\\\": 4, \\\"failure\\\": 2, \\\"defeats\\\": 8, \\\"purpose\\\": 27, \\\"perform\\\": 12, \\\"creating\\\": 7, \\\"total\\\": 61, \\\"waste\\\": 106, \\\"cheated\\\": 4, \\\"bad\\\": 331, \\\"defective\\\": 32, \\\"whatever\\\": 37, \\\"sitting\\\": 26, \\\"junk\\\": 10, \\\"drawer\\\": 8, \\\"gypped\\\": 1, \\\"earned\\\": 4, \\\"hype\\\": 78, \\\"posted\\\": 15, \\\"heatfan\\\": 1, \\\"confusion\\\": 1, \\\"cool\\\": 219, \\\"heat\\\": 330, \\\"coming\\\": 69, \\\"blast\\\": 10, \\\"set\\\": 99, \\\"near\\\": 60, \\\"room\\\": 22, \\\"temperature\\\": 68, \\\"low\\\": 235, \\\"blowing\\\": 32, \\\"hell\\\": 17, \\\"earth\\\": 2, \\\"scalp\\\": 44, \\\"switching\\\": 13, \\\"unit\\\": 14, \\\"seconds\\\": 63, \\\"heavy\\\": 208, \\\"awkward\\\": 39, \\\"bang\\\": 7, \\\"head\\\": 157, \\\"hang\\\": 37, \\\"havent\\\": 100, \\\"decided\\\": 251, \\\"fixes\\\": 3, \\\"daughters\\\": 26, \\\"blonde\\\": 154, \\\"huge\\\": 126, \\\"salon\\\": 233, \\\"person\\\": 49, \\\"treatment\\\": 186, \\\"plus\\\": 116, \\\"tip\\\": 50, \\\"treatments\\\": 63, \\\"quarter\\\": 10, \\\"tablespoons\\\": 1, \\\"dependent\\\": 1, \\\"ours\\\": 4, \\\"needs\\\": 74, \\\"unwashed\\\": 4, \\\"condition\\\": 82, \\\"favorite\\\": 204, \\\"remover\\\": 170, \\\"irritation\\\": 84, \\\"overpowering\\\": 10, \\\"nearly\\\": 45, \\\"invisible\\\": 6, \\\"ones\\\": 171, \\\"youtuber\\\": 6, \\\"rave\\\": 37, \\\"boom\\\": 4, \\\"loreal\\\": 22, \\\"rosepink\\\": 1, \\\"recall\\\": 3, \\\"name\\\": 37, \\\"everyone\\\": 94, \\\"raving\\\": 26, \\\"curiosity\\\": 1, \\\"princess\\\": 47, \\\"nope\\\": 12, \\\"close\\\": 105, \\\"cheat\\\": 1, \\\"definealash\\\": 1, \\\"mabeline\\\": 1, \\\"mine\\\": 128, \\\"puny\\\": 2, \\\"terribly\\\": 24, \\\"abused\\\": 2, \\\"lately\\\": 8, \\\"relaxed\\\": 14, \\\"colored\\\": 43, \\\"permanent\\\": 11, \\\"showing\\\": 11, \\\"ago\\\": 134, \\\"fading\\\": 2, \\\"olaplex3\\\": 3, \\\"follow\\\": 50, \\\"madison\\\": 2, \\\"reed\\\": 2, \\\"glaze\\\": 4, \\\"barolo\\\": 1, \\\"protect\\\": 56, \\\"shampoo\\\": 130, \\\"bouncy\\\": 36, \\\"world\\\": 27, \\\"attribute\\\": 1, \\\"strength\\\": 21, \\\"sold\\\": 53, \\\"amazed\\\": 50, \\\"moisturizers\\\": 65, \\\"wear\\\": 333, \\\"contacts\\\": 10, \\\"flavor\\\": 79, \\\"attest\\\": 6, \\\"capabilities\\\": 6, \\\"usally\\\": 2, \\\"problems\\\": 76, \\\"questions\\\": 7, \\\"someone\\\": 128, \\\"asked\\\": 48, \\\"12m\\\": 1, \\\"instead\\\": 144, \\\"24m\\\": 3, \\\"pictures\\\": 40, \\\"website\\\": 48, \\\"listing\\\": 5, \\\"says\\\": 112, \\\"returned\\\": 49, \\\"sephora\\\": 43, \\\"indeed\\\": 10, \\\"want\\\": 373, \\\"chance\\\": 32, \\\"humid\\\": 21, \\\"environment\\\": 9, \\\"provides\\\": 40, \\\"vavoomed\\\": 1, \\\"root\\\": 16, \\\"flyaways\\\": 13, \\\"sides\\\": 31, \\\"beautifully\\\": 37, \\\"ends\\\": 230, \\\"styled\\\": 44, \\\"drive\\\": 2, \\\"30min\\\": 3, \\\"hairstyle\\\": 4, \\\"stayed\\\": 34, \\\"daughter\\\\u2019s\\\": 3, \\\"ringlets\\\": 2, \\\"wsome\\\": 1, \\\"wave\\\": 25, \\\"issues\\\": 132, \\\"inch\\\": 14, \\\"breakage\\\": 94, \\\"excellent\\\": 89, \\\"micromilled\\\": 1, \\\"zinc\\\": 65, \\\"oxide\\\": 42, \\\"physically\\\": 4, \\\"blocks\\\": 7, \\\"suns\\\": 4, \\\"harmful\\\": 9, \\\"rays\\\": 16, \\\"nongreasy\\\": 12, \\\"wonderful\\\": 79, \\\"fantastic\\\": 77, \\\"decreases\\\": 1, \\\"compliance\\\": 2, \\\"prefer\\\": 70, \\\"mouthwashes\\\": 5, \\\"stuck\\\": 48, \\\"pour\\\": 3, \\\"drain\\\": 9, \\\"guess\\\": 88, \\\"goal\\\": 6, \\\"showering\\\": 13, \\\"passivly\\\": 1, \\\"noting\\\": 2, \\\"idk\\\": 20, \\\"rubbing\\\": 34, \\\"come\\\": 191, \\\"tricks\\\": 4, \\\"placing\\\": 5, \\\"falling\\\": 49, \\\"ruin\\\": 5, \\\"fix\\\": 60, \\\"refund\\\": 18, \\\"incredibly\\\": 60, \\\"resulting\\\": 8, \\\"smeared\\\": 13, \\\"paid\\\": 46, \\\"change\\\": 91, \\\"ingredients\\\": 87, \\\"swear\\\": 30, \\\"grown\\\": 14, \\\"grows\\\": 25, \\\"watching\\\": 31, \\\"brad\\\": 4, \\\"mondo\\\": 5, \\\"introduced\\\": 12, \\\"healthier\\\": 72, \\\"straw\\\": 33, \\\"virgin\\\": 15, \\\"shaving\\\": 98, \\\"softens\\\": 8, \\\"youre\\\": 126, \\\"dampen\\\": 7, \\\"dirty\\\": 12, \\\"rinse\\\": 66, \\\"directions\\\": 49, \\\"state\\\": 26, \\\"clearly\\\": 27, \\\"numerous\\\": 14, \\\"sang\\\": 1, \\\"rejoices\\\": 1, \\\"prior\\\": 50, \\\"wondering\\\": 19, \\\"repurchasing\\\": 17, \\\"removing\\\": 119, \\\"generic\\\": 13, \\\"neutrogena\\\\u201dfor\\\": 1, \\\"2pack\\\": 3, \\\"opened\\\": 67, \\\"unusable\\\": 5, \\\"hole\\\": 4, \\\"half\\\": 204, \\\"itself\\\": 75, \\\"dresser\\\": 13, \\\"balayage\\\": 6, \\\"bleach\\\": 88, \\\"toner\\\": 32, \\\"turned\\\": 67, \\\"orange\\\": 7, \\\"shimmer\\\": 1, \\\"lights\\\": 7, \\\"nast\\\": 1, \\\"brittle\\\": 63, \\\"far\\\": 304, \\\"3rd\\\": 13, \\\"continue\\\": 135, \\\"update\\\": 83, \\\"coolcold\\\": 1, \\\"gua\\\": 97, \\\"sha\\\": 96, \\\"soothes\\\": 3, \\\"detoxifies\\\": 1, \\\"removes\\\": 70, \\\"puffiness\\\": 26, \\\"blood\\\": 18, \\\"circulation\\\": 10, \\\"suggestion\\\": 5, \\\"unaware\\\": 2, \\\"ways\\\": 18, \\\"both\\\": 226, \\\"items\\\": 34, \\\"applies\\\": 36, \\\"gentle\\\": 107, \\\"reactions\\\": 27, \\\"supergoop\\\": 7, \\\"city\\\": 5, \\\"likely\\\": 30, \\\"repurchase\\\": 41, \\\"breeze\\\": 9, \\\"protector\\\": 18, \\\"motor\\\": 19, \\\"thin\\\": 176, \\\"straightforward\\\": 2, \\\"razor\\\": 237, \\\"shaping\\\": 26, \\\"brows\\\": 101, \\\"stay\\\": 90, \\\"sharp\\\": 160, \\\"hasnt\\\": 39, \\\"badly\\\": 47, \\\"impressive\\\": 15, \\\"sink\\\": 19, \\\"buying\\\": 261, \\\"home\\\": 147, \\\"figured\\\": 86, \\\"choose\\\": 15, \\\"known\\\": 31, \\\"chose\\\": 20, \\\"hoped\\\": 23, \\\"hold\\\": 173, \\\"shapesize\\\": 1, \\\"simply\\\": 38, \\\"complicating\\\": 1, \\\"nerve\\\": 1, \\\"wracking\\\": 1, \\\"experience\\\": 107, \\\"interested\\\": 8, \\\"blade\\\": 176, \\\"glide\\\": 18, \\\"antiinflammatory\\\": 2, \\\"properties\\\": 7, \\\"honestly\\\": 178, \\\"smells\\\": 100, \\\"underwhelming\\\": 1, \\\"managed\\\": 13, \\\"tiny\\\": 89, \\\"stretched\\\": 2, \\\"decently\\\": 4, \\\"lucky\\\": 9, \\\"absolute\\\": 36, \\\"mother\\\": 17, \\\"dropping\\\": 3, \\\"daughter\\\": 80, \\\"visit\\\": 10, \\\"beautiful\\\": 136, \\\"couldnt\\\": 85, \\\"wait\\\": 92, \\\"oplaplex\\\": 1, \\\"bleaching\\\": 85, \\\"toning\\\": 1, \\\"gray\\\": 19, \\\"growing\\\": 31, \\\"cutting\\\": 35, \\\"seen\\\": 114, \\\"noticeable\\\": 71, \\\"texture\\\": 132, \\\"lays\\\": 6, \\\"warning\\\": 17, \\\"reapply\\\": 35, \\\"lift\\\": 32, \\\"girly\\\": 3, \\\"girl\\\": 44, \\\"pinch\\\": 12, \\\"timeframe\\\": 2, \\\"chemicalperfume\\\": 1, \\\"anthelios\\\": 3, \\\"skinceuticals\\\": 1, \\\"breakouts\\\": 136, \\\"whitish\\\": 7, \\\"cast\\\": 198, \\\"pricey\\\": 57, \\\"prescriptions\\\": 3, \\\"reduce\\\": 29, \\\"redness\\\": 64, \\\"sticky\\\": 63, \\\"highly\\\": 297, \\\"unskilled\\\": 1, \\\"avoid\\\": 49, \\\"form\\\": 17, \\\"belief\\\": 4, \\\"experiment\\\": 3, \\\"heated\\\": 10, \\\"practical\\\": 9, \\\"current\\\": 15, \\\"layered\\\": 15, \\\"bob\\\": 21, \\\"excess\\\": 44, \\\"wetness\\\": 2, \\\"provide\\\": 37, \\\"thermal\\\": 9, \\\"protectant\\\": 50, \\\"positives\\\": 3, \\\"unwieldy\\\": 2, \\\"wont\\\": 116, \\\"lasting\\\": 19, \\\"versus\\\": 15, \\\"outs\\\": 19, \\\"order\\\": 162, \\\"shot\\\": 68, \\\"packaged\\\": 39, \\\"foil\\\": 2, \\\"seal\\\": 42, \\\"keeps\\\": 80, \\\"\\\\u201cgood\\\\u201d\\\": 3, \\\"batch\\\": 22, \\\"relate\\\": 1, \\\"may\\\": 196, \\\"receive\\\": 22, \\\"discrepancy\\\": 1, \\\"worried\\\": 47, \\\"impressed\\\": 125, \\\"terrific\\\": 2, \\\"drier\\\": 22, \\\"enables\\\": 3, \\\"straighten\\\": 137, \\\"calm\\\": 11, \\\"puffy\\\": 39, \\\"mess\\\": 65, \\\"mentioning\\\": 5, \\\"\\\\u201cdry\\\\u201d\\\": 1, \\\"hand\\\": 139, \\\"enjoying\\\": 8, \\\"hit\\\": 21, \\\"\\\\u201dnot\\\": 1, \\\"great\\\\u201d\\\": 1, \\\"button\\\": 15, \\\"delivery\\\": 19, \\\"service\\\": 34, \\\"undo\\\": 5, \\\"yesterday\\\": 39, \\\"thanks\\\": 39, \\\"notice\\\": 128, \\\"talks\\\": 4, \\\"block\\\": 15, \\\"cancer\\\": 13, \\\"prevention\\\": 4, \\\"video\\\": 61, \\\"number\\\": 45, \\\"cut\\\": 275, \\\"afterward\\\": 26, \\\"wellas\\\": 1, \\\"softer\\\": 81, \\\"breaking\\\": 93, \\\"restore\\\": 11, \\\"health\\\": 40, \\\"vitality\\\": 1, \\\"yourself\\\": 95, \\\"hairdryer\\\": 53, \\\"powerful\\\": 18, \\\"blowdryer\\\": 22, \\\"incredible\\\": 42, \\\"based\\\": 68, \\\"positive\\\": 57, \\\"threads\\\": 3, \\\"sweep\\\": 4, \\\"residue\\\": 115, \\\"impossible\\\": 37, \\\"showed\\\": 12, \\\"ltamd\\\": 1, \\\"broadspectrum\\\": 3, \\\"puts\\\": 10, \\\"children\\\": 8, \\\"teeth\\\": 210, \\\"sensitivity\\\": 19, \\\"breath\\\": 53, \\\"terrible\\\": 94, \\\"formula\\\": 130, \\\"saline\\\": 1, \\\"marks\\\": 28, \\\"below\\\": 37, \\\"transfer\\\": 15, \\\"losing\\\": 9, \\\"elsewhere\\\": 6, \\\"razors\\\": 195, \\\"rusty\\\": 4, \\\"soon\\\": 62, \\\"contact\\\": 25, \\\"occasionally\\\": 17, \\\"shave\\\": 137, \\\"rust\\\": 2, \\\"addon\\\": 1, \\\"piece\\\": 53, \\\"painless\\\": 10, \\\"control\\\": 101, \\\"swipe\\\": 30, \\\"patch\\\": 8, \\\"flawlessly\\\": 6, \\\"30spf\\\": 1, \\\"sister\\\": 44, \\\"aka\\\": 11, \\\"queen\\\": 3, \\\"told\\\": 94, \\\"shopping\\\": 15, \\\"following\\\": 24, \\\"several\\\": 189, \\\"tops\\\": 11, \\\"glides\\\": 17, \\\"layer\\\": 88, \\\"immediately\\\": 128, \\\"ordering\\\": 58, \\\"large\\\": 90, \\\"necessary\\\": 24, \\\"areas\\\": 88, \\\"removal\\\": 57, \\\"looses\\\": 1, \\\"anility\\\": 1, \\\"looove\\\": 1, \\\"inexpensive\\\": 44, \\\"cheek\\\": 22, \\\"eyelid\\\": 20, \\\"upper\\\": 69, \\\"multipack\\\": 3, \\\"helps\\\": 169, \\\"gel\\\": 21, \\\"cupboard\\\": 1, \\\"house\\\": 46, \\\"moment\\\": 14, \\\"haha\\\": 17, \\\"pads\\\": 8, \\\"obsessed\\\": 31, \\\"sturdy\\\": 28, \\\"she\\\\u2019s\\\": 9, \\\"thrown\\\": 11, \\\"floor\\\": 11, \\\"neither\\\": 14, \\\"press\\\": 21, \\\"glowing\\\": 31, \\\"freezer\\\": 21, \\\"refreshing\\\": 28, \\\"gifts\\\": 13, \\\"holy\\\": 67, \\\"grail\\\": 34, \\\"bottom\\\": 122, \\\"dontmind\\\": 1, \\\"falsies\\\": 28, \\\"tacky\\\": 12, \\\"parts\\\": 29, \\\"originally\\\": 28, \\\"law\\\": 7, \\\"hers\\\": 8, \\\"dermatologists\\\": 22, \\\"office\\\": 43, \\\"none\\\": 42, \\\"snap\\\": 10, \\\"pitched\\\": 5, \\\"squeel\\\": 1, \\\"luckily\\\": 12, \\\"jumped\\\": 6, \\\"possible\\\": 44, \\\"continues\\\": 10, \\\"clatteringsqueeling\\\": 1, \\\"sound\\\": 31, \\\"smoke\\\": 41, \\\"roots\\\": 85, \\\"roll\\\": 62, \\\"outwards\\\": 1, \\\"perspective\\\": 2, \\\"resistant\\\": 21, \\\"coarse\\\": 52, \\\"online\\\": 44, \\\"clarify\\\": 3, \\\"certified\\\": 3, \\\"retailer\\\": 10, \\\"verified\\\": 3, \\\"company\\\": 59, \\\"secondly\\\": 4, \\\"market\\\": 47, \\\"acnebreakoutsclogged\\\": 1, \\\"indepth\\\": 1, \\\"rating\\\": 27, \\\"protective\\\": 14, \\\"radiant\\\": 14, \\\"smoother\\\": 78, \\\"providers\\\": 1, \\\"irks\\\": 1, \\\"instructions\\\": 64, \\\"grammar\\\": 1, \\\"andor\\\": 25, \\\"spelling\\\": 4, \\\"errors\\\": 6, \\\"unprofessional\\\": 3, \\\"research\\\": 40, \\\"create\\\": 17, \\\"written\\\": 16, \\\"proofread\\\": 1, \\\"instruction\\\": 8, \\\"sheet\\\": 12, \\\"wonder\\\": 13, \\\"wrong\\\": 89, \\\"observe\\\": 3, \\\"traction\\\": 3, \\\"word\\\": 17, \\\"dermaplane\\\": 21, \\\"isn\\\\u2019t\\\": 104, \\\"precision\\\": 18, \\\"mint\\\": 33, \\\"dentist\\\": 42, \\\"cracks\\\": 5, \\\"photos\\\": 30, \\\"won\\\\u2019t\\\": 111, \\\"hurt\\\": 62, \\\"cere\\\": 1, \\\"feed\\\": 4, \\\"rated\\\": 20, \\\"sad\\\": 42, \\\"clump\\\": 74, \\\"entirely\\\": 12, \\\"gummy\\\": 9, \\\"clumps\\\": 103, \\\"flaky\\\": 45, \\\"zeros\\\": 1, \\\"curved\\\": 9, \\\"brownblack\\\": 2, \\\"tone\\\": 33, \\\"feedback\\\": 6, \\\"letting\\\": 16, \\\"briefly\\\": 3, \\\"shorter\\\": 38, \\\"baby\\\": 63, \\\"poof\\\": 6, \\\"saver\\\": 17, \\\"skeptical\\\": 90, \\\"row\\\": 11, \\\"burnt\\\": 38, \\\"suitable\\\": 5, \\\"opinion\\\": 40, \\\"cost\\\": 74, \\\"box\\\": 166, \\\"prepped\\\": 3, \\\"note\\\": 43, \\\"smile\\\": 10, \\\"recommendation\\\": 35, \\\"\\\\u201cbest\\\": 3, \\\"best\\\\u201d\\\": 1, \\\"designer\\\": 7, \\\"hyped\\\": 9, \\\"ultra\\\": 11, \\\"popular\\\": 23, \\\"available\\\": 24, \\\"nothing\\\": 246, \\\"compares\\\": 6, \\\"bother\\\": 40, \\\"curler\\\": 25, \\\"anymore\\\": 64, \\\"spare\\\": 5, \\\"particular\\\": 27, \\\"effortlessly\\\": 10, \\\"lasts\\\": 85, \\\"stealing\\\": 1, \\\"annoyed\\\": 10, \\\"peach\\\": 287, \\\"fuzz\\\": 325, \\\"weren\\\\u2019t\\\": 16, \\\"whim\\\": 13, \\\"touchups\\\": 4, \\\"exfoliation\\\": 21, \\\"strokes\\\": 21, \\\"advertised\\\": 44, \\\"shouldve\\\": 3, \\\"listened\\\": 7, \\\"irritates\\\": 12, \\\"surrounding\\\": 4, \\\"bothersome\\\": 3, \\\"milder\\\": 3, \\\"granted\\\": 14, \\\"bucks\\\": 28, \\\"lose\\\": 30, \\\"attempt\\\": 26, \\\"wears\\\": 22, \\\"pain\\\": 50, \\\"average\\\": 21, \\\"covergirl\\\": 13, \\\"husband\\\": 60, \\\"sunblock\\\": 57, \\\"immediate\\\": 16, \\\"changes\\\": 26, \\\"our\\\": 63, \\\"spots\\\": 65, \\\"pick\\\": 24, \\\"sorry\\\": 23, \\\"hairy\\\": 14, \\\"faces\\\": 13, \\\"dark\\\": 141, \\\"supposed\\\": 51, \\\"dermaplaining\\\": 3, \\\"general\\\": 17, \\\"mainly\\\": 17, \\\"overdo\\\": 3, \\\"irritate\\\": 99, \\\"comfortable\\\": 35, \\\"comparable\\\": 11, \\\"loving\\\": 19, \\\"dozen\\\": 5, \\\"certain\\\": 38, \\\"certainly\\\": 27, \\\"dispenses\\\": 3, \\\"controllable\\\": 2, \\\"pump\\\": 105, \\\"dispensed\\\": 2, \\\"gently\\\": 35, \\\"rub\\\": 109, \\\"becomes\\\": 19, \\\"sinks\\\": 9, \\\"allowing\\\": 9, \\\"settle\\\": 5, \\\"drop\\\": 21, \\\"cover\\\": 60, \\\"someplace\\\": 1, \\\"special\\\": 37, \\\"happens\\\": 39, \\\"protection\\\": 179, \\\"lupus\\\": 2, \\\"finished\\\": 42, \\\"scaring\\\": 1, \\\"dog\\\": 7, \\\"precautions\\\": 1, \\\"limit\\\": 5, \\\"exposure\\\": 14, \\\"draw\\\": 4, \\\"backs\\\": 1, \\\"associated\\\": 3, \\\"similar\\\": 70, \\\"edges\\\": 10, \\\"stone\\\": 60, \\\"ask\\\": 21, \\\"threadingsocial\\\": 1, \\\"distancing\\\": 4, \\\"dullno\\\": 1, \\\"tik\\\": 6, \\\"tok\\\": 6, \\\"quicker\\\": 30, \\\"nicely\\\": 73, \\\"tad\\\": 14, \\\"damaging\\\": 35, \\\"anyways\\\": 17, \\\"l\\\\u2019or\\\\u00e9al\\\": 14, \\\"tjis\\\": 1, \\\"legitimate\\\": 9, \\\"itchy\\\": 39, \\\"ulta\\\": 20, \\\"actual\\\": 42, \\\"idea\\\": 64, \\\"esthetician\\\": 16, \\\"excessive\\\": 12, \\\"plastic\\\": 84, \\\"counts\\\": 2, \\\"tinkle\\\": 38, \\\"scratch\\\": 26, \\\"haired\\\": 8, \\\"women\\\": 35, \\\"sue\\\": 2, \\\"resulted\\\": 4, \\\"becoming\\\": 12, \\\"knotty\\\": 2, \\\"making\\\": 110, \\\"tell\\\": 171, \\\"mask\\\": 127, \\\"earloops\\\": 2, \\\"nose\\\": 61, \\\"wire\\\": 8, \\\"tasted\\\": 7, \\\"pure\\\": 12, \\\"alcohol\\\": 59, \\\"gross\\\": 22, \\\"trash\\\": 39, \\\"covered\\\": 27, \\\"show\\\": 47, \\\"curious\\\": 10, \\\"increasing\\\": 4, \\\"cruelty\\\": 24, \\\"physicians\\\": 2, \\\"mostly\\\": 52, \\\"circle\\\": 2, \\\"tradeoff\\\": 2, \\\"functional\\\": 5, \\\"whether\\\": 40, \\\"simple\\\": 43, \\\"massage\\\": 47, \\\"wife\\\": 33, \\\"scars\\\": 23, \\\"recent\\\": 13, \\\"surgery\\\": 10, \\\"colorist\\\": 3, \\\"insisted\\\": 3, \\\"kinds\\\": 23, \\\"promise\\\": 13, \\\"miracles\\\": 11, \\\"consuming\\\": 13, \\\"rinsing\\\": 20, \\\"drag\\\": 6, \\\"extends\\\": 6, \\\"test\\\": 22, \\\"animals\\\": 5, \\\"sucked\\\": 4, \\\"dull\\\": 73, \\\"effective\\\": 95, \\\"proceed\\\": 4, \\\"preference\\\": 6, \\\"sits\\\": 15, \\\"concealer\\\": 10, \\\"tends\\\": 34, \\\"pat\\\": 5, \\\"carefully\\\": 21, \\\"fair\\\": 56, \\\"lightings\\\": 1, \\\"darker\\\": 49, \\\"tones\\\": 7, \\\"bettermore\\\": 1, \\\"cosmetically\\\": 3, \\\"elegantless\\\": 1, \\\"stickyless\\\": 1, \\\"options\\\": 23, \\\"effect\\\": 102, \\\"yellow\\\": 13, \\\"despite\\\": 61, \\\"coffee\\\": 24, \\\"consumption\\\": 1, \\\"faith\\\": 8, \\\"sometime\\\": 2, \\\"trained\\\": 1, \\\"professional\\\": 52, \\\"squeezed\\\": 2, \\\"customer\\\": 48, \\\"highlight\\\": 8, \\\"switched\\\": 45, \\\"redken\\\": 12, \\\"platinum\\\": 22, \\\"highlights\\\": 35, \\\"lightened\\\": 11, \\\"brown\\\": 63, \\\"causes\\\": 27, \\\"shampooing\\\": 11, \\\"follicles\\\": 4, \\\"rich\\\": 8, \\\"base\\\": 35, \\\"baked\\\": 1, \\\"powder\\\": 39, \\\"ended\\\": 81, \\\"above\\\": 45, \\\"3pm\\\": 2, \\\"reasonably\\\": 7, \\\"priced\\\": 20, \\\"accentuates\\\": 2, \\\"adds\\\": 53, \\\"confident\\\": 14, \\\"fiber\\\": 11, \\\"fatigue\\\": 2, \\\"soap\\\": 48, \\\"woukd\\\": 2, \\\"previous\\\": 29, \\\"pulling\\\": 19, \\\"gal\\\": 7, \\\"write\\\": 55, \\\"game\\\": 72, \\\"changer\\\": 61, \\\"otherwise\\\": 86, \\\"constantly\\\": 52, \\\"struggled\\\": 18, \\\"involved\\\": 5, \\\"\\\\u201cmeh\\\\u201d\\\": 4, \\\"minimal\\\": 27, \\\"naturally\\\": 134, \\\"skilled\\\": 5, \\\"curlywavystraight\\\": 1, \\\"trick\\\": 41, \\\"public\\\": 10, \\\"adult\\\": 16, \\\"knows\\\": 14, \\\"experiencing\\\": 4, \\\"addicted\\\": 9, \\\"scar\\\": 5, \\\"massaging\\\": 8, \\\"heal\\\": 21, \\\"except\\\": 33, \\\"maybelline\\\": 31, \\\"bomb\\\": 12, \\\"fav\\\": 4, \\\"pic\\\": 34, \\\"thickeri\\\": 2, \\\"essence\\\": 42, \\\"booster\\\": 5, \\\"thicker\\\": 91, \\\"def\\\": 19, \\\"don\\\": 1, \\\"thou\\\": 1, \\\"larger\\\": 38, \\\"stronger\\\": 50, \\\"hate\\\": 95, \\\"childhood\\\": 1, \\\"suggest\\\": 40, \\\"affordable\\\": 58, \\\"compared\\\": 85, \\\"nevertheless\\\": 4, \\\"boost\\\": 11, \\\"browser\\\": 20, \\\"support\\\": 30, \\\"html5\\\": 20, \\\"walkthrough\\\": 1, \\\"start\\\": 128, \\\"treated\\\": 27, \\\"deep\\\": 65, \\\"conditioners\\\": 24, \\\"donate\\\": 1, \\\"trims\\\": 6, \\\"heading\\\": 6, \\\"splitsville\\\": 1, \\\"summary\\\": 2, \\\"softened\\\": 2, \\\"fuller\\\": 27, \\\"menopause\\\": 5, \\\"miracle\\\": 61, \\\"transform\\\": 2, \\\"dryness\\\": 31, \\\"search\\\": 27, \\\"cure\\\": 1, \\\"pics\\\": 22, \\\"loses\\\": 4, \\\"continued\\\": 13, \\\"repeated\\\": 11, \\\"compounding\\\": 1, \\\"component\\\": 4, \\\"ran\\\": 31, \\\"packs\\\": 25, \\\"punch\\\": 5, \\\"irate\\\": 2, \\\"cafeful\\\": 1, \\\"defiantly\\\": 3, \\\"please\\\": 89, \\\"forumula\\\": 1, \\\"discountie\\\": 1, \\\"cooling\\\": 20, \\\"sensation\\\": 25, \\\"alone\\\": 38, \\\"early\\\": 14, \\\"lines\\\": 30, \\\"regularly\\\": 44, \\\"tension\\\": 19, \\\"headaches\\\": 8, \\\"aesthetically\\\": 1, \\\"pleasing\\\": 3, \\\"package\\\": 104, \\\"fridge\\\": 38, \\\"relieve\\\": 5, \\\"jaw\\\": 16, \\\"temples\\\": 7, \\\"bags\\\": 11, \\\"subdued\\\": 1, \\\"rolls\\\": 14, \\\"youtubers\\\": 5, \\\"layering\\\": 7, \\\"sturdier\\\": 2, \\\"combo\\\": 40, \\\"fierce\\\": 2, \\\"combinationim\\\": 1, \\\"picky\\\": 22, \\\"goto\\\": 40, \\\"list\\\": 26, \\\"terriblehurts\\\": 1, \\\"pulls\\\": 5, \\\"razorhas\\\": 1, \\\"notches\\\": 1, \\\"greatdisappointed\\\": 1, \\\"absorbed\\\": 36, \\\"lay\\\": 9, \\\"smoothing\\\": 18, \\\"tight\\\": 31, \\\"contains\\\": 30, \\\"listerine\\\": 82, \\\"mouthwash\\\": 94, \\\"pallet\\\": 1, \\\"original\\\": 33, \\\"flavors\\\": 7, \\\"handed\\\": 7, \\\"door\\\\u2014\\\": 1, \\\"sorry\\\\u2014\\\": 1, \\\"scrape\\\": 28, \\\"against\\\": 46, \\\"dead\\\": 158, \\\"blades\\\": 84, \\\"fluoride\\\": 18, \\\"inbetween\\\": 3, \\\"maintenance\\\": 13, \\\"dental\\\": 13, \\\"visits\\\": 9, \\\"unissued\\\": 1, \\\"sticker\\\": 22, \\\"handful\\\": 7, \\\"clumped\\\": 18, \\\"stye\\\": 10, \\\"painful\\\": 35, \\\"chalk\\\": 4, \\\"fully\\\": 45, \\\"relaxes\\\": 1, \\\"reduces\\\": 13, \\\"aging\\\": 27, \\\"disappearing\\\": 4, \\\"wearer\\\": 6, \\\"play\\\": 13, \\\"features\\\": 8, \\\"liner\\\": 5, \\\"popped\\\": 15, \\\"deals\\\": 5, \\\"group\\\": 19, \\\"heck\\\": 22, \\\"highlighted\\\": 13, \\\"trouble\\\": 31, \\\"dots\\\": 10, \\\"lid\\\": 24, \\\"answer\\\": 8, \\\"spending\\\": 53, \\\"walking\\\": 9, \\\"gardening\\\": 1, \\\"repercussions\\\": 2, \\\"hurry\\\": 14, \\\"airspeed\\\": 1, \\\"temp\\\": 28, \\\"lots\\\": 73, \\\"temps\\\": 6, \\\"blowout\\\": 96, \\\"strands\\\": 22, \\\"drug\\\": 41, \\\"opted\\\": 10, \\\"false\\\": 108, \\\"seller\\\": 48, \\\"listwell\\\": 1, \\\"hooked\\\": 17, \\\"foundation\\\": 96, \\\"dramatic\\\": 30, \\\"worn\\\": 19, \\\"rate\\\": 22, \\\"feature\\\": 17, \\\"fall\\\": 43, \\\"spent\\\": 85, \\\"ironing\\\": 24, \\\"knock\\\": 17, \\\"save\\\": 113, \\\"flay\\\": 1, \\\"plan\\\": 35, \\\"college\\\": 4, \\\"ready\\\": 46, \\\"cuts\\\": 73, \\\"brushing\\\": 59, \\\"hap\\\": 1, \\\"haphazardly\\\": 1, \\\"practice\\\": 38, \\\"touching\\\": 28, \\\"fingers\\\": 47, \\\"preserve\\\": 5, \\\"contemplating\\\": 4, \\\"bed\\\": 58, \\\"wake\\\": 27, \\\"allowed\\\": 12, \\\"winter\\\": 37, \\\"prep\\\": 5, \\\"changed\\\": 94, \\\"chunks\\\": 20, \\\"lingers\\\": 3, \\\"facewash\\\": 4, \\\"labeled\\\": 9, \\\"hassle\\\": 21, \\\"changing\\\": 33, \\\"golf\\\": 3, \\\"exception\\\": 10, \\\"swimming\\\": 6, \\\"extended\\\": 14, \\\"periods\\\": 8, \\\"dec\\\": 5, \\\"24th\\\": 1, \\\"exchanged\\\": 1, \\\"stubby\\\": 4, \\\"whose\\\": 2, \\\"stick\\\": 88, \\\"wtf\\\": 2, \\\"haaaate\\\": 2, \\\"eyelash\\\": 46, \\\"curlers\\\": 3, \\\"push\\\": 20, \\\"ahole\\\": 1, \\\"breaker\\\": 4, \\\"pillow\\\": 6, \\\"nap\\\": 3, \\\"beeswax\\\": 5, \\\"ingredient\\\": 34, \\\"here\\\": 144, \\\"patches\\\": 23, \\\"antiallergy\\\": 1, \\\"intense\\\": 17, \\\"tube\\\": 137, \\\"green\\\": 23, \\\"\\\\u201cdries\\\\u201d\\\": 1, \\\"embarrassing\\\": 13, \\\"wetter\\\": 4, \\\"lengthening\\\": 25, \\\"volumizing\\\": 22, \\\"buildable\\\": 16, \\\"spooly\\\": 1, \\\"minimize\\\": 10, \\\"anywhere\\\": 23, \\\"spider\\\": 24, \\\"leg\\\": 9, \\\"opening\\\": 18, \\\"tighter\\\": 4, \\\"degooper\\\": 1, \\\"\\\\u201conly\\\": 1, \\\"desperate\\\\u201d\\\": 1, \\\"stash\\\": 2, \\\"searching\\\": 26, \\\"caused\\\": 97, \\\"kinda\\\": 38, \\\"steep\\\": 2, \\\"truly\\\": 74, \\\"beginning\\\": 18, \\\"falsh\\\": 2, \\\"combseparator\\\": 1, \\\"succeed\\\": 1, \\\"developed\\\": 21, \\\"perhaps\\\": 23, \\\"fluke\\\": 5, \\\"hadnt\\\": 10, \\\"conscientious\\\": 1, \\\"thereafter\\\": 2, \\\"thoroughly\\\": 24, \\\"scrubbed\\\": 3, \\\"worse\\\": 92, \\\"doctor\\\": 22, \\\"differentnew\\\": 1, \\\"surmise\\\": 1, \\\"styes\\\": 4, \\\"buyer\\\": 14, \\\"beware\\\": 32, \\\"soften\\\": 4, \\\"frizzled\\\": 2, \\\"silky\\\": 91, \\\"nearyoungster\\\": 1, \\\"sell\\\": 17, \\\"cynic\\\": 1, \\\"heart\\\": 12, \\\"smoothness\\\": 11, \\\"batman\\\": 3, \\\"reference\\\": 21, \\\"retain\\\": 3, \\\"florida\\\": 26, \\\"humidity\\\": 23, \\\"pomeranian\\\": 2, \\\"flamingo\\\": 1, \\\"pink\\\": 46, \\\"stressed\\\": 3, \\\"evening\\\": 24, \\\"warned\\\": 9, \\\"bathroom\\\": 36, \\\"layers\\\": 55, \\\"honest\\\": 35, \\\"detangler\\\": 3, \\\"pantene\\\": 2, \\\"spray\\\": 47, \\\"machine\\\": 10, \\\"thumbs\\\": 3, \\\"absorb\\\": 44, \\\"balls\\\": 21, \\\"embarrassment\\\": 3, \\\"places\\\": 29, \\\"wiped\\\": 15, \\\"cart\\\": 11, \\\"weird\\\": 68, \\\"squeeze\\\": 7, \\\"lazy\\\": 34, \\\"mid\\\": 28, \\\"unlike\\\": 39, \\\"family\\\": 41, \\\"godsend\\\": 9, \\\"accomplishment\\\": 1, \\\"affair\\\": 3, \\\"samples\\\": 5, \\\"peeling\\\": 20, \\\"clothing\\\": 4, \\\"dandruff\\\": 6, \\\"whitens\\\": 13, \\\"noticing\\\": 19, \\\"gradual\\\": 2, \\\"minty\\\": 19, \\\"whiten\\\": 17, \\\"removed\\\": 70, \\\"paint\\\": 6, \\\"halloween\\\": 7, \\\"spin\\\": 5, \\\"reordering\\\": 9, \\\"girlfriends\\\": 6, \\\"covers\\\": 22, \\\"tightly\\\": 7, \\\"angle\\\": 56, \\\"silk\\\": 24, \\\"ton\\\": 58, \\\"malassezia\\\": 1, \\\"folliculitisfungal\\\": 2, \\\"superstar\\\": 2, \\\"everybody\\\": 7, \\\"god\\\": 30, \\\"thicklength\\\": 1, \\\"required\\\": 10, \\\"irons\\\": 11, \\\"dread\\\": 11, \\\"dream\\\": 21, \\\"appreciated\\\": 2, \\\"view\\\": 4, \\\"gotten\\\": 82, \\\"sparse\\\": 13, \\\"discovered\\\": 27, \\\"age\\\": 23, \\\"front\\\": 23, \\\"hope\\\": 68, \\\"decide\\\": 11, \\\"discontinue\\\": 8, \\\"loves\\\": 56, \\\"\\\\ud83e\\\\udd8b\\\\ud83d\\\\ude1aworks\\\": 1, \\\"bunch\\\": 28, \\\"imo\\\": 4, \\\"\\\\ud83d\\\\udc4f5\\\\ud83d\\\\udc4f\\\": 1, \\\"shipping\\\": 51, \\\"babes\\\": 1, \\\"reviewers\\\": 28, \\\"amazon\\\\u2019s\\\": 4, \\\"\\\\ud83d\\\\udc4fso\\\": 1, \\\"\\\\ud83d\\\\udc4fgood\\\": 1, \\\"gem\\\": 13, \\\"friends\\\": 106, \\\"\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\\u2b50\\\\ufe0f\\\": 1, \\\"helpful\\\": 28, \\\"click\\\": 6, \\\"\\\\u201chelpful\\\\u201d\\\": 1, \\\"catiescott\\\": 1, \\\"instagram\\\": 17, \\\"purchases\\\": 8, \\\"surprisingly\\\": 15, \\\"reputation\\\": 3, \\\"oral\\\": 14, \\\"hygiene\\\": 5, \\\"kids\\\": 20, \\\"braces\\\": 4, \\\"lets\\\": 14, \\\"burns\\\": 64, \\\"trade\\\": 2, \\\"prevent\\\": 41, \\\"cavities\\\": 15, \\\"stumbled\\\": 6, \\\"upon\\\": 42, \\\"sooner\\\": 34, \\\"stray\\\": 12, \\\"brow\\\": 34, \\\"bone\\\": 12, \\\"shaves\\\": 9, \\\"grow\\\": 81, \\\"slowly\\\": 23, \\\"trimmerrazor\\\": 2, \\\"spectacular\\\": 4, \\\"methods\\\": 7, \\\"method\\\": 27, \\\"personal\\\": 21, \\\"laser\\\": 15, \\\"guy\\\": 9, \\\"blessing\\\": 1, \\\"remember\\\": 34, \\\"properly\\\": 43, \\\"ladies\\\": 31, \\\"risk\\\": 20, \\\"fizzled\\\": 1, \\\"died\\\": 24, \\\"monthsbut\\\": 1, \\\"alas\\\": 5, \\\"saynever\\\": 1, \\\"loveeeee\\\": 3, \\\"bottles\\\": 37, \\\"superior\\\": 15, \\\"included\\\": 25, \\\"vitamin\\\": 25, \\\"unseen\\\": 2, \\\"silicon\\\": 2, \\\"edge\\\": 25, \\\"everytime\\\": 9, \\\"freshens\\\": 10, \\\"level\\\": 34, \\\"keeping\\\": 36, \\\"shaped\\\": 21, \\\"attachment\\\": 12, \\\"tough\\\": 10, \\\"spot\\\": 28, \\\"maneuver\\\": 19, \\\"fairly\\\": 55, \\\"occasional\\\": 13, \\\"breakout\\\": 64, \\\"lessen\\\": 3, \\\"blackheads\\\": 7, \\\"improvements\\\": 6, \\\"justify\\\": 6, \\\"serious\\\": 13, \\\"minor\\\": 16, \\\"miraculous\\\": 4, \\\"reversed\\\": 1, \\\"suffered\\\": 14, \\\"dyed\\\": 34, \\\"unhealthy\\\": 6, \\\"eliminated\\\": 5, \\\"split\\\": 51, \\\"compliment\\\": 6, \\\"crest\\\": 68, \\\"credit\\\": 8, \\\"secret\\\": 13, \\\"tastes\\\": 36, \\\"yummy\\\": 1, \\\"forward\\\": 35, \\\"dosent\\\": 2, \\\"aroma\\\": 3, \\\"deduct\\\": 1, \\\"hairline\\\": 13, \\\"crack\\\": 9, \\\"leaks\\\": 5, \\\"packagingshipping\\\": 1, \\\"prime\\\": 34, \\\"severely\\\": 27, \\\"nape\\\": 3, \\\"born\\\": 4, \\\"btw\\\": 14, \\\"stylists\\\": 5, \\\"itit\\\": 2, \\\"spilt\\\": 1, \\\"softness\\\": 16, \\\"what\\\\u2019s\\\": 8, \\\"antifriz\\\": 1, \\\"sale\\\": 26, \\\"corn\\\": 5, \\\"related\\\": 7, \\\"figure\\\": 29, \\\"wanting\\\": 30, \\\"thank\\\": 63, \\\"stubs\\\": 1, \\\"magic\\\": 49, \\\"fortune\\\": 6, \\\"foofy\\\": 1, \\\"authentic\\\": 25, \\\"truthful\\\": 1, \\\"post\\\": 21, \\\"speak\\\": 16, \\\"surely\\\": 8, \\\"impact\\\": 8, \\\"shooter\\\": 1, \\\"telling\\\": 21, \\\"learned\\\": 26, \\\"appreciate\\\": 20, \\\"mum\\\": 1, \\\"girls\\\": 22, \\\"lancome\\\": 19, \\\"80s\\\": 3, \\\"prices\\\": 5, \\\"influx\\\": 1, \\\"types\\\": 51, \\\"overwhelmed\\\": 1, \\\"yet\\\": 163, \\\"led\\\": 6, \\\"reflect\\\": 1, \\\"coates\\\": 2, \\\"dons\\\": 1, \\\"religiously\\\": 7, \\\"hikingrunning\\\": 1, \\\"investment\\\": 8, \\\"finelook\\\": 1, \\\"shipped\\\": 18, \\\"bag\\\": 38, \\\"bent\\\": 12, \\\"apart\\\": 23, \\\"important\\\": 44, \\\"tap\\\": 2, \\\"unflatten\\\": 1, \\\"werent\\\": 7, \\\"sent\\\": 50, \\\"knowing\\\": 15, \\\"delicate\\\": 14, \\\"woman\\\": 32, \\\"shaved\\\": 42, \\\"misconeption\\\": 1, \\\"plucked\\\": 7, \\\"chin\\\": 88, \\\"cheeksside\\\": 1, \\\"example\\\": 8, \\\"armpits\\\": 8, \\\"waxing\\\": 40, \\\"howeverrr\\\": 1, \\\"rashy\\\": 2, \\\"beforehand\\\": 6, \\\"uncomfortably\\\": 2, \\\"smallest\\\": 3, \\\"reduction\\\": 3, \\\"blue\\\": 26, \\\"advantage\\\": 4, \\\"sharper\\\": 12, \\\"man\\\": 26, \\\"flying\\\": 3, \\\"cleaned\\\": 15, \\\"strange\\\": 22, \\\"noise\\\": 39, \\\"emanated\\\": 1, \\\"spewed\\\": 1, \\\"inside\\\": 56, \\\"anytime\\\": 8, \\\"called\\\": 20, \\\"pay\\\": 102, \\\"grooves\\\": 1, \\\"contacted\\\": 18, \\\"bulky\\\": 36, \\\"suppose\\\": 16, \\\"unavoidable\\\": 3, \\\"master\\\": 5, \\\"flow\\\": 10, \\\"edited\\\": 2, \\\"timed\\\": 7, \\\"stopwatch\\\": 1, \\\"forty\\\": 3, \\\"stepped\\\": 6, \\\"wrapped\\\": 19, \\\"moisturizersunscreen\\\": 9, \\\"lipstick\\\": 7, \\\"shade\\\": 10, \\\"brushed\\\": 16, \\\"tangles\\\": 18, \\\"superfine\\\": 1, \\\"flyaway\\\": 3, \\\"fight\\\": 10, \\\"ten\\\": 17, \\\"soggy\\\": 1, \\\"beads\\\": 3, \\\"smears\\\": 14, \\\"halfway\\\": 15, \\\"watery\\\": 26, \\\"quantity\\\": 14, \\\"smoothed\\\": 12, \\\"longterm\\\": 5, \\\"downside\\\": 30, \\\"generous\\\": 7, \\\"guessing\\\": 10, \\\"combined\\\": 7, \\\"preferred\\\": 7, \\\"instant\\\": 13, \\\"dime\\\": 11, \\\"instantly\\\": 26, \\\"stores\\\": 30, \\\"separating\\\": 6, \\\"smoosh\\\": 1, \\\"fullness\\\": 9, \\\"1st\\\": 22, \\\"stunned\\\": 6, \\\"2nd\\\": 32, \\\"angled\\\": 4, \\\"haircut\\\": 9, \\\"grab\\\": 19, \\\"twirl\\\": 2, \\\"movement\\\": 7, \\\"wrist\\\": 12, \\\"rural\\\": 2, \\\"fluoridated\\\": 2, \\\"supplement\\\": 4, \\\"flossing\\\": 7, \\\"jawline\\\": 17, \\\"fri\\\": 1, \\\"bless\\\": 2, \\\"ability\\\": 11, \\\"applicator\\\": 19, \\\"doubt\\\": 19, \\\"artist\\\": 12, \\\"way\\\\u2026\\\": 1, \\\"panoxyl\\\": 9, \\\"faster\\\": 63, \\\"electric\\\": 24, 